
/* Class = "NSTextFieldCell"; title = "Introducing Skype WiFi"; ObjectID = "4"; */
"4.title" = "Představujeme Skype WiFi";

/* Class = "NSTextFieldCell"; title = "Use Skype, check email and surf the web."; ObjectID = "38"; */
"38.title" = "Používejte Skype, kontrolujte došlou poštu a procházejte web.";

/* Class = "NSTextFieldCell"; title = "Skype WiFi is available at over one million locations worldwide."; ObjectID = "42"; */
"42.title" = "Připojení Skype WiFi je k dispozici na víc než 1 milionech míst po celém světě.";

/* Class = "NSTextFieldCell"; title = "Only pay for the minutes you use."; ObjectID = "44"; */
"44.title" = "Plaťte jenom za čas, po který službu používáte.";

/* Class = "NSTextFieldCell"; title = "Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit."; ObjectID = "54"; */
"54.title" = "Připojte se online prostřednictvím veřejných WiFi hotspotů a plaťte kreditem Skype jenom za minuty, které skutečně využijete.";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "60"; */
"60.title" = "Pokračovat";
